IdeaRS.Connections
ConnectorGridData.NewConcreteBlock Property
Compatible with IDEA StatiCa 0.0
[Missing <summary> documentation for "P:IdeaRS.Connections.Data.ConnectorGridData.NewConcreteBlock"]
 Namespace: IdeaRS.Connections.Data
 Assembly: IdeaRS.Connections (in IdeaRS.Connections.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public ConcreteBlockData NewConcreteBlock { get; set; }
Property Value
Type: ConcreteBlockData
See Also
Reference
ConnectorGridData Class
IdeaRS.Connections.Data Namespace